Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Lovgivingen for landbasert energivirksomhet har i liten eller ingen grad virkningsfulle systemer for overordnet og helhetlig regulering og planlegging.
sme: Lágain gáddevuđot energiijadoaimmaide leat uhccán beaktilis vuogádagat bajimus ja ollislaš heivehallamii ja plánemii.

source: Det innebærer at svært mange aktører posisjonerer seg for undersøkelser med sikte på utbygginger.
sme: Dat mearkkaša ahte ollu oassálastit ráhkkanit iskkademiide huksenáigumušain.

source: Lovverket i dag forplikter ikke at energiutbygginger for vann- og vindkraft planlegges helhetlig.
sme: Otná lágat eai geatnegahte energiijahuksejeaddji plánet čáhce- ja bieggafámu ollislaččat.

source: Reindrifta, som ofte har en variert og allsidig arealbruk, blir skadelidende når deres behov ikke sees samlet.
sme: Boazodoallu, mas dávjá lea molsašuddi ja buotbeallásaš areálageavaheapmi, ferte gillát go sin dárbbuid eai geahča ollislaččat.

source: Sametinget vil at energilovgivingen endres med sikte på oppnå en mer helhetlig og forutsigbar planlegging av energiutbygginger.
sme: Sámediggi háliida ahte energiijalágat rievdaduvvojit dainna áigumušain ahte juksat eanet ollislaš ja einnostanvejolaš energiijahuksenplánema.

source: Det skal innarbeides klarere rettslige bestemmelser for hvordan samiske hensyn skal ivaretas.
sme: Čielgasat rievttálaš mearrádusat galget ráhkaduvvot dasa mo sámi vuhtiiváldin galgá fuolahuvvot.

source: Gjeldende minerallov har ikke bestemmelser som sikrer at samiske rettigheter og interesser blir vektlagt og tatt hensyn til i hele det tradisjonelle samiske området.
sme: Gustovaš minerálalágas eai leat mearrádusat mat sihkkarastet ahte sámi vuoigatvuođat ja beroštusat deattuhuvvojit ja vuhtiiváldojuvvojit olles árbevirolaš sámi guovllus.

source: Loven har heller ikke bestemmelser som sikrer reelle konsultasjoner om beslutningene for tillatelser og driftskonsesjon, og den har ikke bestemmelser som sikrer samene fordelsordninger for drift på mineraler staten holder rettigheter til i områder med samiske bruks- og eiendomsrettigheter.
sme: Eai ge lágas leat mearrádusat mat sihkkarastet duohta konsultašuvnnaid lobiid ja doaibmakonsešuvnnaid mearrádusaid birra, eai ge leat das mearrádusat mat sihkkarastet sápmelaččaide ovdamunneortnegiid dakkár minerálaávkkástallama oktavuođas mas stáhtas leat vuoigatvuođat guovlluin gos lea sámi geavahan- ja oamastanvuoigatvuođat.

source: Sametinget mener det må igangsettes et arbeid med sikte på endringer av mineralloven slik at den muliggjør konstruktiv samhandling om mineralvirksomhet i samiske områder.
sme: Sámediggi oaivvilda ahte ferte bargojuvvot dan ala ahte minerálaláhka rievdaduvvo nu ahte dat dagaha vejolažžan konstruktiiva ovttasdoaibmama mineráladoaimmaid oktavuođas sámi guovlluin.

source: Sametinget vil at mineralloven endres slik at den muliggjør konstruktiv samhandling om mineralvirksomhet i samiske områder.
sme: Sámediggi háliida ahte minerálaláhka rievdaduvvo nu ahte dat dagaha vejolažžan konstruktiiva ovttasdoaibmama mineráladoaimmaid oktavuođas sámi guovlluin.

source: Inngrep og tiltak for energiproduksjon skal kun tillates etter en helhetlig planlegging som sikrer naturgrunnlaget for samisk kultur og samiske næringer
sme: Sisabahkkemiid ja doaibmabijuid energiijabuvttadeami várás galgá dušše suovvat ollislaš plánema vuođul mii sihkkarastá sámi kultuvrra ja sámi ealáhusaid luondduvuđđosa.

source: Mineralloven ivaretar samiske rettigheter i hele det tradisjonelle samiske området
sme: Minerálaláhka fuolaha sámi vuoigatvuođaid olles árbevirolaš sámi guovllus.

source: Sametinget vil arbeide for at energiloven tas til revisjon slik at den setter tydeligere krav om helhetlig planlegging av tiltak som sikrer naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi áigu bargat dan ala ahte energiijaláhka ođasmahttojuvvo nu ahte dat bidjá čielgasat gáibádusaid doaibmabijuid ollislaš plánemii mii sihkkarastá sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Sametinget arbeider for å endre mineralloven slik at den forplikter samhandling og forutsigbar planlegging der samiske interesser eller samfunn berøres.
sme: Sámediggi bargá dan ala ahte minerálaláhka rievdaduvvo nu ahte dat geatnegahttá ovttasdoaibmama ja einnostanvejolaš plánema doppe go dat guoská sámi beroštusaide dahje servodagaide.

source: 7.2 Behov for endringer i akvakulturloven
sme: 7.2 Dárbu rievdadit akvakulturlága

source: Sametingets målsetting er at tradisjonell samisk bruk ikke tilsidesettes ved tildeling av arealer til akvakultur.
sme: Sámedikki mihttomearri lea ahte árbevirolaš sámi geavaheapmi ii hilgojuvvo go juolluduvvojit areálat akvakultuvrii.

source: Total antall nye konsesjoner på nasjonalt nivå fastsettes av statlige myndigheter.
sme: Stáhta eiseválddit mearridit ođđa konsešuvnnaid logu oktiibuot nationála dásis.

source: Regjeringen Solberg nektet å konsultere Sametinget før framlegging av stortingsmelding om havbruk våren 2015.
sme: Solberg ráđđehus biehttalii konsulteremis Sámedikki ovdalgo stuorradiggedieđáhus mearradoalu birra geigejuvvui 2015 giđa.

source: Sametinget var svært kritisk til dette og mente at økning havbruk i tradisjonelle samiske kyst- og fjordområder vil direkte påvirke samer og dermed er konsultasjonspliktig.
sme: Sámediggi moittii dan garrasit ja oaivvildii ahte mearradoaluid lassáneapmi árbevirolaš sámi riddo- ja vuotnaguovlluin váikkuha njuolgga sápmelaččaide ja danne dat lea konsultašuvdnageatnegahttojuvvon.

source: Konsesjonen til oppdrett, som også definerer omfanget av virksomheten på det enkelte lokalitet, gis av fylkeskommunene og behandles etter akvakulturloven.
sme: Konsešuvnna biebmamii, mii maiddái mearrida doaimma viidodaga vissis báikkis, addet fylkkagielddat ja dat meannuduvvojit akvakulturlága vuođul.

source: Akvakulturloven vektlegger ikke samiske hensyn mens havressursloven derimot pålegger forvaltningstiltak til å sikre det materielle grunnlaget for samisk kultur.
sme: Akvakulturláhka ii deattut sámi vuhtiiváldimii muhto mearraresursaláhka fas geatnegahttá hálddašandoaibmabijuid sihkkarastit sámi kultuvrra ávnnaslaš vuđđosa.

source: Sametinget ser behov for at vektlegging av samiske hensyn innarbeides i akvakulturloven på lik linje med havressurslova.
sme: Sámediggi oaidná dan dárbbu ahte sámi vuhtiiváldima deattuheapmi váldojuvvo mielde akvakulturláhkii seamma láhkai go mearraresursalágas ge.

source: Tradisjonell samisk bruk skal ikke tilsidesettes ved tildeling av arealer til akvakultur.
sme: Árbevirolaš sámi geavaheapmi ii galgga hilgojuvvot go areálat akvakultuvrii juolluduvvojit.

source: Sametinget vil arbeide for at vektlegging av samiske hensyn innarbeides i akvakulturlovgivningen slik at konsesjonstildelinger til havbruket ikke tilsidesetter tradisjonell samisk bruk.
sme: Sámediggi áigu bargat dan ala ahte sámi vuhtiiváldimiid deattuheapmi váldojuvvo mielde akvakulturláhkii amas konsešuvdnajuolludeamit mearradollui hilgut árbevirolaš sámi geavaheami.

source: 7.3 Internasjonale retningslinjer for selskapenes ansvar
sme: 7.3 Riikkaidgaskasaš njuolggadusat fitnodagaid ovddasvástádusa várás

source: Sametingets målsetting er at selskaper som opererer i tradisjonelle samiske områder følger internasjonale retningslinjer for næringslivet ansvar om menneskerettighetene.
sme: Sámedikki mihttomearri lea ahte fitnodagat mat doibmet árbevirolaš sámi guovlluin čuvvot riikkaidgaskasaš njuolggadusaid mat gustojit ealáhuseallima olmmošvuoigatvuođaovddasvástádussii.

source: De siste årene er det utarbeidet en rekke ulike retningslinjer internasjonalt knyttet til næringslivets respekt og styrking av menneskerettighetene, herunder urfolksrettigheter.
sme: Maŋimus jagiid leat ráhkaduvvon máŋga iešguđet riikkaidgaskasaš njuolggadusat dasa mo ealáhuseallin galgá árvvusatnit ja nannet olmmošvuoigatvuođaid, dás maiddái álgoálbmotvuoigatvuođaid.

source: De sentrale retningslinjene er FNs veiledende prinsipper for næringsliv og menneskerettigheter og brukerhåndbok for oppfølging av FNs erklæring om urfolks rettigheter utarbeidet av FNs Global Compact nettverk.
sme: Deaŧaleamos njuolggadusat leat ON bagadeaddji prinsihpat ealáhuseallima várás ja olmmošvuoigatvuođat ja geavaheaddjirávagirji dasa mo čuovvolit ON julggaštusa álgoálbmotvuoigatvuođaid birra maid ON Global Compact fierpmádat lea ráhkadan.

source: Global Compact er en plattform for frivillig næringslivsdeltakelse for å respektere og styrke menneskerettighetene.
sme: Global Compact lea eaktodáhtolaš ealáhuseallinoassálastima vuođđovuogádat dasa ahte árvvusatnit ja nannet olmmošvuoigatvuođaid.

source: Organisasjonen for økonomisk samarbeid og utvikling, OECD, har vedtatt retningslinjer for flernasjonale selskap sine engasjement for utnytting av land og ressurser.
sme: Ekonomalaš ovttasbarggu ja ovddideami organisašuvdna, OECD, lea mearridan njuolggadusaid máŋgganationála fitnodagaid doaimmaid várás eana- ja resursaávkkástallama oktavuođas.

source: Utkastet til brukerhåndbok for meningsfull interesseengasjement for utvinningsindustrien er et nyttig redskap for samhandling.
sme: Ulbmillaš beroštusdoaimmaid geavaheaddjirávagirjeevttohus ávkkástallanindustriija várás lea ávkkálaš reaidu ovttasdoaibmamii.

source: I tillegg til dette foreligger det ulike rapporter fra FNs spesialrapportør og andre som gir viktige føringer for industriens engasjement i urfolksområder.
sme: Dasa lassin leat iešguđet raprottat ON erenoamášdieđiheaddjis ja earáin mat bidjet deaŧalaš láidestusaid industriijadoaimmaide álgoálbmotguovlluin.

source: Det er behov for mer kunnskap om hvordan retningslinjene for økonomisk aktivitet følges opp og fungerer i praksis.
sme: Dárbbašuvvo eanet máhttu das mo njuolggadusat ekonomalaš doaimmaid várás čuovvoluvvojit ja doibmet geavadis.

source: Árran Lulesamisk senter leder et forskningsprosjekt som skal kartlegge og evaluere etiske retningslinjer for ressursutvinning i urfolksområder.
sme: Árran Julevsámi guovddáš jođiha dutkanprošeavtta mii galgá kártet ja evalueret etihkalaš njuolggadusaid resursaávkkástallama várás álgoálbmotguovlluin.

source: Sametinget vil aktivt bruke resultatene fra dette arbeidet når det ferdigstilles i 2017.
sme: Sámediggi áigu árjjalaččat geavahit dán barggu bohtosiid go dat leat válbmasat 2017:s.

source: Sametinget mener det fremdeles er et godt stykke fram før små og mellomststore industriaktører aktivt forholder seg til dette selvregulerende regelverket.
sme: Sámediggi oaivvilda ahte ain lea guhkki dasa ahte smávva ja gaskasturrosaš industriijadoaimmaheaddjit árjjalaččat vuhtiiváldet dáid ieš heiveheaddji njuolggadusaid.

source: Som oppfølging av Sametingets vedtak i sak SP 007/14 Mineralvirksomhet i samiske områder har sametingsrådet startet opp arbeidet med å utvikle en veileder om Sametingets forventninger til industriaktører.
sme: Sámedikki mearrádusa čuovvoleapmin áššis SP 007/14 Mineráladoaimmat sámi guovlluin lea sámediggeráđđi ráhkadišgoahtán plánaveahki Sámedikki vuordámušaid várás industriijadoaimmaheddjiide.

source: Sametinget forventer at samiske urfolksrettigheter fullt ut blir ivaretatt i deres planlegging og vurderinger om tiltak.
sme: Sámediggi vuordá ahte sámi álgoálbmotvuoigatvuođat ollásit fuolahuvvojit sin doaibmabijuid plánemis ja árvvoštallamis.

source: Arbeidet vil skje i tett dialog med samiske interesser og rettighetshavere.
sme: Bargu dahkkojuvvo lagas gulahallamis sámi beroštusaiguin ja vuoigatvuođalaččaiguin.

source: Selskaper som opererer i tradisjonelle samiske områder følger internasjonale retningslinjer for næringslivet om ansvar for menneskerettighetene.
sme: Fitnodagat mat doibmet árbevirolaš sámi guovlluin čuvvot riikkaidgaskasaš njuolggadusaid mat gustojit ealáhuseallimii das ahte váldit ovddasvástádusa olmmošvuoigatvuođain.

source: Utarbeide en veileder om Sametingets forventinger til industriaktører i tradisjonelle samiske områder.
sme: Ráhkadit plánaveahki Sámedikki vuordámušaid birra industriijadoaimmaheddjiide árbevirolaš sámi guovlluin.

source: 8 Samisk utmarksbruk – meahcásteapmi – et ankerfeste for samisk kultur i et moderne samfunn
sme: 8 Sámi meahcásteapmi – sámi kultuvrra geađgejuolgi ođđaáiggi servodagas

source: Sametingets målsetning er at kommende generasjoner skal kunne nyttiggjøre seg av naturen og bevare utmarksbruken som en del av sin identitet.
sme: Sámedikki mihttomearri lea ahte boahtte buolvvat galget beassat ávkkástallat luondduin ja bisuhit meahcásteami oassin iežaset identitehtas.

source: For å oppnå dette må den tradisjonelle kunnskapen, som er knyttet til utnyttelse og bevaring av naturressursene utvikles og videreføres.
sme: Dan várás ferte ovddidit ja viidáseappot fievrridit árbedieđu mii čatnasa luondduriggodagaid ávkkástallamii ja suodjaleapmái.

source: Sametinget vil arbeide for en økologisk og kulturell bærekraftig forvaltning, som sikrer fortsatt mulighet for høsting av naturressursene.
sme: Sámediggi áigu bargat dan ala ahte mii oažžut dakkár ekologalaččat ja kultuvrralaččat ceavzilis hálddašeami mii sihkkarastá luondduresurssaiguin ávkkástallama maiddái boahtteáiggis.

source: 8.1 Samisk utmarksbruk – meahcásteapmi
sme: 8.1 Sámi meahcásteapmi

source: Sametinget har som mål å øke anerkjennelsen og sikre utviklinga for samisk utmarksbruk - meahcásteapmi.
sme: Sámedikki mihttomearri lea oažžut sámi meahcásteami eanet dohkkehuvvot ja sihkkarastit dan ovdáneami.

source: Samisk utmarksbruk - meachásteapmi – er vår tradisjon og kunnskap om hvordan vi benytter oss av tilgjengelige ressurser for vårt livsopphold.
sme: Sámi meachásteapmi – lea min árbevierru ja máhttu das mo mii geavahit birgejupmái daid resurssaid mat gávdnojit.

source: Bruken er endret over tid, men fortsatt utgjør den en viktig del av det materielle grunnlaget for vår kultur.
sme: Geavaheapmi lea rievdan áiggi mielde, muhto dat lea ain deaŧalaš oassin min kultuvrra ávnnaslaš vuđđosis.

source: Vårt bosettingsområde varierer fra sjø til innland, og bruken av naturressurser varierer deretter.
sme: Min ássanguovlu molsašuddá mearas siseatnamii, ja luondduriggodagaid geavaheapmi molsašuddá dan mielde.

source: Vi fangster vilt og innlandsfisk, høster bær og urter, mose og torv.
sme: Mii bivdit fuođđuid ja sáivaguliid, murjet, jeagildit ja čohkket urtasiid ja darffi.

source: Vi har hentet høy til husdyr fra utmarksslåtter, og fremdeles kutter vi sennagress til skohøy.
sme: Mii leat láddjen niittuid šibihiidda, ja ain čuohppat gámasuinniid gápmagiidda.

source: Havet byr på tang og tare, skjell, fugleegg, alle typer fisk samt nise, sel og sjøfugler.
sme: Mearas leat debbot ja stárrát, skálžžut, loddemonit, juohkelágan guolli ja fállát, njurjot ja mearralottit.

source: Brensel fra skogen og emneved til duodji og andre bruksformål er også en viktig del av dette bruksmønsteret.
sme: Boaldámuš vuovddis ja ávdnasat duodjái ja eará geavaheapmái lea maid deaŧalaš oassi dán geavahanmálles.

source: Det å beherske og kombinere mange ulike forhold og bruksmåter i meahcci- utmark - har vært et kjennemerke for samiske livsvilkår.
sme: Dat ahte hálddašit ja ovttastahttit ollu iešguđet diliid ja geavahanvugiid meahcis, lea leamaš sámi eallindiliid dovdomearkan.

source: Også i dag ser samisk ungdom verdien i dette og opparbeider seg kunnskap om meahcásteapmi gjennom ferdsel og opphold i tradisjonelle bruksområder.
sme: Maiddái dál oidnet sámi nuorat dan árvvolažžan ja háhket máhtu meahcásteami birra johtaleami ja fitnama bokte árbevirolaš geavahanguovlluin.

source: Samisk utmarksutøvelse har en særlig beskyttelse i Grunnloven § 108 og samelovens §1.
sme: Sámi meahcásteapmi lea erenoamážit suodjaluvvon Vuođđolága 108. paragráfas ja sámelága 1. paragráfas.

source: Begge bestemmelser er en implementering av FNs konvensjon om sivile og politiske rettigheter artikkel 27. Artikkelen innebærer et inngrepsvern og en plikt til positive særtiltak der samisk kultur er truet.
sme: Goappašat mearrádusat guorrasit ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna 27. artihkkalii. Artihkal mearkkaša sisabahkkensuodjaleami ja geatnegasvuođa čađahit positiiva sierradoaibmabijuid doppe gos sámi kultuvra lea áitojuvvon.

source: Den er et selvstendig rettsgrunnlag for anerkjennelse av urfolks eier- og bruksrettigheter til grunn og ressurser i sine områder.
sme: Dat lea iehčanas riektevuođđu álgoálbmogiid vuoigatvuođaid dohkkeheapmi eaiggáduššat ja geavahit eatnamiid ja resurssaid iežaset guovlluin.

source: Statens ansvar etter konvensjonen er et resultatansvar.
sme: Stáhta ovddasvástádus konvenšuvnna vuođul lea boađusovddasvástádus.

source: Om samisk kultur i noen områder er så presset, at et hvert inngrep kan true utmarksutøvelse som grunnlaget for kulturen, med bosetting og næringsutøvelse, er staten forpliktet til å iverksette positive særtiltak, som bidrar til å sikre og utvikle kulturen.
sme: Jus sámi kultuvra muhtun guovlluin lea nu deddojuvvon ahte juohke sisabahkken sáhttá áitit meahcásteami vuođđu kultuvrii, oktan ássamiin ja ealáhusdoaimmahemiin, de lea stáhta geatnegahttojuvvon čađahit positiiva sierradoaibmabijuid, mat leat mielde sihkkarastimin ja ovddideamen kultuvrra.

source: Etter samisk rettsoppfatning dekker begrepet ealáhus også innhøsting som ikke gir noen tradisjonell økonomisk inntekt.
sme: Sámi riekteáddejumi mielde gokčá doaba ealáhus maiddái ávkkástallama mas ii lea árbevirolaš ekonomalaš dienas.

source: Ealáhus eller selvforsørging inngår likevel i husholdet hos de aller fleste i samiske bygder.
sme: Ealáhus dahje iežas ealiheapmi gullá dattetge eatnašiid dállodollui sámi giliin.

source: Høsting utgjør et tilleggsbidrag til den totale husholdsøkonomien og kan i mange tilfeller være helt avgjørende for folks totale inntjening og mulighet til å bosette seg i disse områdene.
sme: Ávkkástallan lea lassedoarjja ollislaš dállodoalloekonomiijii ja sáhttá máŋgii leat áibbas dárbbašlaš olbmuid ollislaš dietnasii ja vejolašvuhtii ássat dáidda guovlluide.

source: Norske myndigheter har i flere sammenhenger foretatt et skarpt skille mellom næringsvirksomhet med dokumentert inntektsgrunnlag på den ene siden og fritidsaktivitet på den andre.
sme: Norgga eiseválddit lea máŋgga oktavuođas čielgasit earuhan ealáhusdoaimma mas lea duođaštuvvon dienasvuođđu, ja ástoáiggedoaimma.

source: Dette samsvarer ikke med samisk rettsoppfatning og sedvane.
sme: Dát ii guorras sámi riekteáddejupmái ja virolašvuhtii.

source: Det er også en del av utviklinga at samisk ungdom har andre interesser som utkonkurrerer tradisjonelle høstingsaktiviteter.
sme: Lea maid oassi ovdáneamis ahte sámi nuorain leat eará beroštusat mat duvdet eret árbevirolaš ávkkástallamiid.

source: For å ivareta utmarksbruk og bosetning i samiske områder mener Sametinget at det er viktig å fremheve verdien av meahcásteapmi, også for storsamfunnet.
sme: Sámedikki mielas lea deaŧalaš ovdandoallat meahcásteami árvvu, maiddái stuorraservodahkii, jus galggaš sáhttit gáhttet sámi guovlluid meahci ja ássama.

source: Myndighetene ved forberedelser av administrative vedtak eller lovgivning skal skille mellom næringsvirksomhet, meachásteapmi og fritidsaktivitet.
sme: Eiseválddit galget earuhit ealáhusdoaimma, meahcásteami ja astoáiggedoaimmaid go ráhkkanahttet hálddahuslaš doaibmabijuid dahje lágaid.

source: Mål: Samisk utmarksbruk blir anerkjent og får utvikle seg i framtida.
sme: Mihttomearri: Sámi meahcásteapmi dohkkehuvvo ja beassá ovdánit boahtteáiggis.

source: Sametinget vil synliggjøre betydningen av tradisjonell høsting, både som næringstilskudd til husholdning, som kulturbærer og som uttrykk for identitet.
sme: Sámediggi áigu oainnusindahkat árbevirolaš ávkkástallama mearkkašumi, sihke ealáhuslassin dállodollui, kulturguoddin ja identitehta dovddaheapmin.

source: Sametinget vil arbeide for tydeligere lovmessig anerkjennelse av utmarksbruk som materielt grunnlag for samisk kultur.
sme: Sámediggi áigu bargat dan ala ahte čielgaseappot dohkkehuvvo meahcásteapmi lága bokte sámi kultuvrra ávnnaslaš vuođusin

source: 8.2 Retten til å forvalte naturgodene
sme: 8.2 Vuoigatvuohta hálddašit luondduriggodagaid

source: Sametinget vil sikre at bygdene i Finnmark kan benytte seg av og forvalte fornybare ressurser i sine nærområder.
sme: Sámediggi áigu sihkkarastit ahte Finnmárkku gilit sáhttet geavahit ja hálddašit ođasmuvvi resurssaid iežaset lagasguovlluin.

source: Sametingets målsetting er at samiske rettigheter utenfor Finnmark blir anerkjent slik at tradisjonell bruk av utmarka i områder sør for Finnmark også kan utvikle seg i fremtiden.
sme: Sámedikki mihttomearri lea ahte sámi vuoigatvuođat olggobealde Finnmárkku dohkkehuvvojit nu ahte árbevirolaš meahccegeavaheapmi guovlluin máttabealde Finnmárkku maiddái sáhttet ovdánit boahtteáiggis.

source: Konkurransen om naturgodene i meahcci har endret seg i de siste tiårene.
sme: Gilvu meahci luondduriggodagaid alde lea rievdan maŋimus logijagiid.

source: For eksempel er lokal samisk bruk av fiskevannene i Finnmark utfordret av tilreisende turister og gode rypeår tiltrekker jegere både fra sør i landet og utlandet.
sme: Ovdamearkka dihtii hástalit turisttat Finnmárkku guollejávrriid báikkálaš sámi geavaheami ja buorit rievssatjagit geasuhit bivdiid sihke máddin riikkas ja olgoriikkas.

source: Også sør for Finnmark får dyrking av friluftsliv større gehør i norsk offentlighet enn bevaring av samisk kunnskap og tradisjoner for høsting for selvberging.
sme: Maiddái máttabealde Finnmárkku dohkkehuvvo olgoeallin eiseválddiid bealis eanet go sámi árbedieđu ja árbevieruid suodjaleapmi iešbirgejumi ávkkástallamii.

source: Samtidig er både høstingstradisjoner og sedvanemessige måter for fordeling av utmarksressurser fortsatt levende rettsoppfatning i samiske lokalsamfunn.
sme: Seammás leat sihke ávkkástallanvierut ja meahcceresurssaid virolaš juogadanvuogit ain ealli riekteáddejupmi sámi báikegottiin.

source: Grender, slekter, grupper har en fortrinnsrett til bruk av sine områder til høsting av naturressurser.
sme: Giliin, sogain, joavkkuin lea ain geavahanovdu iežaset guovlluin ávkkástallat luondduriggodagaiguin.

source: Som følge av vedtak av Finnmarksloven pågår det et arbeid for å identifisere rettigheter i Finnmark.
sme: Finnmárkkulága mearrádusa vuođul leat vuoigatvuođat Finnmárkkus identifiserejuvvomin.

source: Sør for Finnmark er ikke samiske rettigheter anerkjent til tross for tydelige anbefalingene fra Samerettsutvalgets rapport fra 2007.
sme: Máttabealde Finnmárkku eai leat sámi vuoigatvuođat dohkkehuvvon vaikke vel Sámi vuoigatvuođalávdegotti 2007 mannosaš raporttas dat lea čielgasit rávvejuvvon.

source: Selv om samisk bruk og rettstenking kan avvike fra norske juridiske begrep som eiendomsrett og bruksrett, bør tradisjonell samiske bruk av områdene telle som grunnlag for en framtidig forvaltning.
sme: Vaikke vel sámi geavaheapmi ja riektejurddašeapmi sáhttá spiehkastit Norgga juridihkalaš doahpagiin nu go oamastanvuoigatvuohta ja geavahanvuoigatvuohta, de berre guovlluid árbevirolaš sámi geavaheapmi adnot vuođđun boahttevaš hálddašeapmái.

source: De som tradisjonelt har brukt områdene skal kunne regulere bruken der.
sme: Sii geat árbevirolaččat leat geavahan guovlluid, berrejit beassat heivehit geavaheami doppe.

source: Forskjellige brukere av naturen kan ha ulike interesser knyttet til bruken av utmark, også innenfor det samiske samfunnet.
sme: Luonddu iešguđet geavaheddjiin sáhttet leat iešguđet beroštusat meahci geavaheami oktavuođas, maiddái sámi servodagas.

source: Dette kan føre til konflikt mellom ulike utmarksaktører.
sme: Dat sáhttá bohciidahttit riidduid iešguđet meahcásteddjiid gaskii.

source: Et eksempel på dette er reindriftsutøvere og fastboende samer som kan ha motstridende meninger og interesser knyttet til utmarksbruk.
sme: Ovdamearkan dasa lea ahte boazodolliin ja dáloniin sáhttet leat vuostálas oainnut ja beroštusat meahci geavaheapmái.
